[
 {
  "id": 1,
  "nombre": "Vino Tinto",
  "descripcion": "El vino tinto la Celia es un vino argentino reserva que viene por botella de 750 ML. El tipo de uva es 80% Malbec y 20% Cabernet Franc. ",
  "precio": 57900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinotintolacelia.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 2,
  "nombre": "Vino Rosado",
  "descripcion": "El vino rosado Cousiño Gris Macul es un vino chileno varietal. El tipo de uva es 100% Cabernet Sauvignon.",
  "precio": 51900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinorosado.png",
  "tamano": 750,
  "tipo": "banner"
 },
 {
  "id": 3,
  "nombre": "Vino Tinto Navarro",
  "descripcion": "El vino Navarro Correas colección privada es un vino tinto argentino que viene en botella de 750 ML. El tipo de uva es Malbec/Cabernet Sauvignon/Merlot. Debe consumirse a una temperatura de 18° C",
  "precio": 75900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinotintonavarro.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 4,
  "nombre": "Vino Castillo de Molina Pinot Noir Rosé",
  "descripcion": "El vino rosado Castillo de Molina Reserva un vino chileno que viene en botella de 750 ml. El tipo de uva es Pinot Noir 100%. ¡Disfruta de un vino rosado con una buena compañía! Debe consumirse a una temperatura de 9-11° C.",
  "precio": 73900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinotintocastillo.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 5,
  "nombre": "Vino Tinto Dadá 3 Cabernet Sauvignon Syrah",
  "descripcion": "El vino tinto DADÁ 3 es un vino argentino que viene por botella de 750 ML. El tipo de uva es cabernet sauvignon syrah.¡Disfruta de un delicioso vino tinto con una buena compañía! Debe consumirse a una temperatura de 16 a 18° C.",
  "precio": 48900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinotintoDada.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 6,
  "nombre": "Vino Tinto Joel Gott 815 Cabernet Sauvignon",
  "descripcion": "El Vino Joel Gott 815 Cabernet Sauvignon tiene un sabor poderoso. Se siente equilibrado en boca y es seco. Contiene notas de cata a roble, vainilla, chocolate, frutos rojos y frutas negras. Es perfecto para maridar con ternera, cordero y aves",
  "precio": 89900,
  "descuento": 0,
  "categoria": "vino",
  "img": "vinotintojoel.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 7,
  "nombre": "Vino Tinto Las Moras Cabernet Sauvignon",
  "descripcion": "El vino Finca Las Moras es en vino tinto argentino de botella de 750 ML. El tipo de uva es 100% Cabernet Sauvignon. ¡Sorprende a tus invitados con una copa de vino tinto! Debe consumirse a una temperatura de 15 a 17° C.",
  "precio": 45900,
  "descuento": 0,
  "categoria": "vino",
  "img": "VinoTintoLasMorasCabernet.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 8,
  "nombre": "Ron Viejo De Caldas",
  "descripcion": "Ron Viejo de Caldas Extraviejo 5 Años",
  "precio": 87,
  "descuento": 0,
  "categoria": "ron",
  "img": "ronviejodecaldasextraviejo.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 9,
  "nombre": "Ron Viejo De Caldas",
  "descripcion": "Ron Viejo Caldas Gran Reserva Especial",
  "precio": 55000,
  "descuento": 0,
  "categoria": "ron",
  "img": "ronviejodecaldasgranreserva.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 10,
  "nombre": "Ron Viejo De Caldas",
  "descripcion": "Ron Viejo De Caldas Tradicional",
  "precio": 47000,
  "descuento": 0,
  "categoria": "ron",
  "img": "ronviejodecaldas.png",
  "tamano": 750,
  "tipo": "nuevo"
 },
 {
  "id": 11,
  "nombre": "Buchanans",
  "descripcion": "El Buchanans Deluxe es un whisky suave con sabores frutales, toques de naranja y chocolate. Se recomienda servirlo en las rocas o con soda, adornado con piel de naranja.",
  "precio": 136000,
  "descuento": 0,
  "categoria": "whisky",
  "img": "buchanansdeluxe.png",
  "tamano": 750,
  "tipo": "mas-vendido"
 },
 {
  "id": 12,
  "nombre": "Johnnie Walker",
  "descripcion": "El Johnnie Walker es un whisky con una intensa, picante y marcada sensación de sabores aromáticas. Tiene un final largo y persistente con un acabado humeante. Es el equilibrio entre los whiskies ligeros del Este de Escocia con los whiskies ahumados y oscuros del Oeste. País: Escocia.",
  "precio": 57200,
  "descuento": 0,
  "categoria": "whisky",
  "img": "johnniewalker.png",
  "tamano": 700,
  "tipo": "mas-vendido"
 },
 {
  "id": 13,
  "nombre": "Old Parr",
  "descripcion": "El Old Parr es un whisky que tiene un color dorado de sabor suave a melocotones, frambuesa y fruta madura con una terminación limpia. Su aroma es ligero y fresco con toques a roble y hojas verdes. Es una mezcla Premium que surge a partir de las maltas de Cranggamore y Glendullanen que se sienten en su corazón. País: Escocia",
  "precio": 57200,
  "descuento": 0,
  "categoria": "whisky",
  "img": "oldparr.png",
  "tamano": 750,
  "tipo": "mas-vendido"
 },
 {
  "id": 14,
  "nombre": "Whisky Chivas Regal 12 Años",
  "descripcion": "El whisky Chivas Regal 12 años contiene los mejores whiskys de malta y de grano. forman parte de esta mezcla distintiva encontrarás el puro de malta Strathisla y el puro de grano Strathclyde; Esta mezcla suave y generosa balancea el estilo con la sustancia y la tradición con un toque moderno, con notas de miel, avellana y caramelo.",
  "precio": 111000,
  "descuento": 0,
  "categoria": "whisky",
  "img": "chivasregal.png",
  "tamano": 750,
  "tipo": "mas-vendido"
 },
 {
  "id": 15,
  "nombre": "Tequila Don Julio Reserva Reposado",
  "descripcion": "El Don Julio Reposado es un tequila de color amarillo pajizo brillante con notas suaves de cacao negro, vainilla, canela y roble, con un final corto y sedoso de frutos secos. Tiene aromas a pera, manzana, limón, vainilla y roble. Coctel recomendado: Don Julio Paloma. País: México.",
  "precio": 85000,
  "descuento": 0,
  "categoria": "tequila",
  "img": "donjulio.png",
  "tamano": 700,
  "tipo": "banner"
 },
 {
  "id": 16,
  "nombre": "Tequila Gran Centenario Reposado",
  "descripcion": "Gran centenario es un tequila especial reposado de 700 ML. Tiene 100% agave y madurado en barricas nuevas de roble, resultando en el perfecto equilibrio de sabor y untuosidad. País: México..",
  "precio": 95000,
  "descuento": 0,
  "categoria": "tequila",
  "img": "tequilagrancentenario.png",
  "tamano": 700,
  "tipo": "banner"
 },
 {
  "id": 17,
  "nombre": "Tequila Reserva 1800 Añejo",
  "descripcion": "El 1800 Reserva es un tequila añejo super premium tiene 100% agave con un proceso de “Blend” vigilado por el experto tequilero, se obtiene como resultado un Tequila Añejo de características únicas. Es considerado el primer tequila añejo del mundo. País: México.",
  "precio": 198000,
  "descuento": 0,
  "categoria": "tequila",
  "img": "tequilareserva.png",
  "tamano": 700,
  "tipo": "banner"
 },
 {
  "id": 18,
  "nombre": "Tequila Don Julio Reserva Silver",
  "descripcion": "El Don Julio Reserva es un tequila con un 38 % de alcohol, recibe su nombre del fundador de la destilería, Don Julio González Estrada quien revolucionó la fabricación del tequila reposado en México. Su color es plateado y cristalino con sabor ligeramente dulce, ágave puro, con un final a pimienta fresco y limpio. Tiene aromas a limón, lima y toronja. Un coctel para preparar: Margarita Blanco. País: México.",
  "precio": 180000,
  "descuento": 0,
  "categoria": "tequila",
  "img": "tequila.jpg",
  "tamano": 700,
  "tipo": "banner"
 },
 {
  "id": 19,
  "nombre": "Licor Convier Triple Sec",
  "descripcion": "El licor Convier triple sec es una base de extracto natural de cáscaras de naranja, sin colorantes ni aditivos. Tiene consistencia y viscosidad. Es versátil para elaborar todo tipo de cocteles. Para preparar: Margarita y Zombie. País: Colombia.",
  "precio": 60700,
  "descuento": 0,
  "categoria": "coctel",
  "img": "licorconvier.png",
  "tamano": 2000,
  "tipo": "banner"
 },
 {
  "id": 20,
  "nombre": "Vermouth Noilly Prat Extra Dry",
  "descripcion": "El Vermouth Extra Dry de Noilly Prat por 750 ML viene de 14 hierbas y especias diferentes de todo el mundo, la manzanilla, el cilantro de Marruecos, las naranjas amargas de Túnez o la raíz de lirio de Italia. Es ideal para preparar cóctel Martini. País: Francia.",
  "precio": 97900,
  "descuento": 0,
  "categoria": "coctel",
  "img": "vermouth.png",
  "tamano": 750,
  "tipo": "banner"
 },
 {
  "id": 21,
  "nombre": "Martini Rosso",
  "precio": 54000,
  "descuento": 0,
  "categoria": "coctel",
  "img": "martinirosso.png",
  "tamano": 750,
  "descripcion": "El Maritini Rosso viene por 700 ML, contiene hierbas regionales, y el caramelo natural le imparte su color escarlata profundo italiano. Las notas aromáticas del Martini combinan con una picada de fiambres salados e intensos con queso pecorino. País: Italia.",
  "tipo": "banner"
 },
 {
  "id": 22,
  "nombre": "Whiskey Jack Daniels Honey",
  "precio": "119700",
  "descuento": "0",
  "categoria": "whisky",
  "tamano": "750",
  "tipo": "new",
  "descripcion": "El whiskey Jack Daniels Honey es un divertido y sabroso licor de whiskey que conserva la esencia de un Tenessee whiskey. Pero que se encuentra muy bien equilibrado para no ser empalagoso y a la vez aportar muchos matices a la base para complementarlo y dar una nueva y sorprendente sensación. País: Estados Unidos.",
  "img": "imagen-1660327441796.png"
 },
 {
  "id": 23,
  "nombre": "Johnnie Walker Blue Label Blended",
  "precio": "797800",
  "descuento": "5",
  "categoria": "whisky",
  "tamano": "750",
  "tipo": "new",
  "descripcion": "El Johnnie Walker es un whisky con sabor a vainilla, miel, pétalos de rosa y naranja con notas de avellana, jerez y chocolate negro. Contiene un aroma ahumado seco con pasas. Tiene un final largo y sofisticado. Cocteles para preparar: Scotch Highball y Old Fashioned. Solo uno de cada diez mil barriles tiene la calidad exclusiva y el carácter para entregar el sabor insignia e inolvidable de Johnniw Walker Blue Label. Un whisky extraordinario para ocasiones extraordinarias. País: Escocia.",
  "img": "imagen-1660328628477.png"
 },
 {
  "id": 24,
  "nombre": "Bailantines Finest",
  "precio": "36800",
  "descuento": "10",
  "categoria": "whisky",
  "tamano": "750",
  "tipo": "new",
  "descripcion": "El whisky Ballantine’s Finest es la receta más antigua de la gama actual, creada en 1910 por la familia Ballantine. Hay más de 40 maltas y granos en esta mezcla, estos son cuidadosamente seleccionados de entre 4 regiones escocesas icónicas diferentes. Es sutil, dulce y con acabado de vainilla. País:Escocia.",
  "img": "default.png"
 },
 {
  "id": 25,
  "nombre": "Tequila 1800 Silver",
  "precio": "163900",
  "descuento": "5",
  "categoria": "tequila",
  "tamano": "700",
  "tipo": "new",
  "descripcion": "El 1800 Silver es un tequila silver super premium tiene 100% agave con frescura, claridad y pureza distinguen a este tequila. Su gran equilibrio de notas florales, cítricas y de agave cocido. Es la línea de tequilas más premiada. País: México.",
  "img": "img-1660405841652.png"
 }
]